{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "##을": 6,
      "##의": 7,
      ",": 8,
      "##이": 9,
      "##에": 10,
      "\"": 11,
      "'": 12,
      "##는": 13,
      "##를": 14,
      "##은": 15,
      "##가": 16,
      "(": 17,
      ")": 18,
      "##로": 19,
      "##한": 20,
      "##도": 21,
      "##일": 22,
      "##에서": 23,
      "##과": 24,
      "##년": 25,
      "##고": 26,
      "##으로": 27,
      "##인": 28,
      "이": 29,
      "있다": 30,
      "##다": 31,
      "##지": 32,
      "##와": 33,
      "1": 34,
      "수": 35,
      "##했다": 36,
      "고": 37,
      "2": 38,
      "##해": 39,
      "##월": 40,
      "##기": 41,
      "##하는": 42,
      "3": 43,
      "##이다": 44,
      "##하고": 45,
      "##만": 46,
      "##할": 47,
      "##시": 48,
      "##대": 49,
      "##리": 50,
      "##사": 51,
      "##자": 52,
      "전": 53,
      "·": 54,
      "한": 55,
      "##스": 56,
      "등": 57,
      "4": 58,
      "그": 59,
      "##서": 60,
      "##수": 61,
      "5": 62,
      "##주": 63,
      "##나": 64,
      "-": 65,
      "##어": 66,
      "있는": 67,
      "%": 68,
      "중": 69,
      "##전": 70,
      "##성": 71,
      "가": 72,
      "6": 73,
      "했다": 74,
      "##세": 75,
      "##진": 76,
      "##원": 77,
      "##면": 78,
      "##라": 79,
      "##된": 80,
      "##상": 81,
      "##동": 82,
      "##에게": 83,
      "##정": 84,
      "##부": 85,
      "##화": 86,
      "10": 87,
      "것": 88,
      "##적": 89,
      "정": 90,
      "유": 91,
      "김": 92,
      "7": 93,
      "##아": 94,
      "##소": 95,
      "##구": 96,
      "##회": 97,
      "##트": 98,
      "##차": 99,
      "##장": 100,
      "##게": 101,
      "8": 102,
      "제": 103,
      "##한다": 104,
      "신": 105,
      "##까지": 106,
      "##치": 107,
      "##조": 108,
      "것으로": 109,
      "##선": 110,
      "##드": 111,
      "##하게": 112,
      "##비": 113,
      "##산": 114,
      "대한": 115,
      "##명": 116,
      "9": 117,
      "##제": 118,
      "며": 119,
      "##에는": 120,
      "##우": 121,
      "##개": 122,
      "##보": 123,
      "##며": 124,
      "내": 125,
      "대": 126,
      "는": 127,
      "안": 128,
      "말했다": 129,
      "후": 130,
      "주": 131,
      "##위": 132,
      "##미": 133,
      "시": 134,
      "미": 135,
      "서울": 136,
      "박": 137,
      "사": 138,
      "##히": 139,
      "더": 140,
      "##형": 141,
      "##야": 142,
      "##들이": 143,
      "두": 144,
      "한국": 145,
      "##당": 146,
      "오": 147,
      "위해": 148,
      "##마": 149,
      "##신": 150,
      "##분": 151,
      "##호": 152,
      "이후": 153,
      "이날": 154,
      "때": 155,
      "조": 156,
      "##재": 157,
      "~": 158,
      "원": 159,
      "##하": 160,
      "##관": 161,
      "##르": 162,
      "밝혔다": 163,
      "한다": 164,
      "지난": 165,
      "미국": 166,
      "##국": 167,
      "함께": 168,
      "아": 169,
      "##하며": 170,
      "##적인": 171,
      "통해": 172,
      "19": 173,
      "##용": 174,
      "##여": 175,
      "다": 176,
      "지": 177,
      "일": 178,
      "##니": 179,
      "나": 180,
      "##계": 181,
      "##하지": 182,
      "기": 183,
      "##영": 184,
      "##하였다": 185,
      "12": 186,
      "11": 187,
      "##오": 188,
      "##연": 189,
      "비": 190,
      "강": 191,
      "보": 192,
      "##경": 193,
      "의": 194,
      "##하기": 195,
      "장": 196,
      "##단": 197,
      "서": 198,
      "말": 199,
      "##식": 200,
      "그는": 201,
      "##하여": 202,
      "부": 203,
      "##타": 204,
      "##러": 205,
      "##중": 206,
      "같은": 207,
      "20": 208,
      "##던": 209,
      "##적으로": 210,
      "에": 211,
      "이라고": 212,
      "##모": 213,
      "##방": 214,
      "##유": 215,
      "##루": 216,
      "뒤": 217,
      "구": 218,
      "##승": 219,
      "##무": 220,
      "##파": 221,
      "일본": 222,
      "##됐다": 223,
      "이어": 224,
      "공": 225,
      "중국": 226,
      "은": 227,
      "##현": 228,
      "소": 229,
      "##보다": 230,
      "##문": 231,
      "##종": 232,
      "해": 233,
      "로": 234,
      "##부터": 235,
      "##안": 236,
      "대해": 237,
      "무": 238,
      "##요": 239,
      "경기": 240,
      "##법": 241,
      "##석": 242,
      "상": 243,
      "##권": 244,
      "##실": 245,
      "##민": 246,
      "모": 247,
      "세": 248,
      "재": 249,
      "##되었다": 250,
      "및": 251,
      "오후": 252,
      "A": 253,
      "영화": 254,
      "성": 255,
      "##군": 256,
      "##크": 257,
      "동": 258,
      "하": 259,
      "##점": 260,
      "라고": 261,
      "##체": 262,
      "또": 263,
      "다른": 264,
      "18": 265,
      "##공": 266,
      "약": 267,
      "최": 268,
      "것이다": 269,
      "가장": 270,
      "마": 271,
      "##포": 272,
      "##에서는": 273,
      "문": 274,
      "첫": 275,
      "##물": 276,
      "##들은": 277,
      "##지만": 278,
      "하지만": 279,
      "자": 280,
      "##즈": 281,
      "##었다": 282,
      "##들": 283,
      "이상": 284,
      "남": 285,
      "0": 286,
      "바": 287,
      "##행": 288,
      "불": 289,
      "##카": 290,
      "총": 291,
      "연": 292,
      "##레": 293,
      "##금": 294,
      "도": 295,
      "양": 296,
      "##프": 297,
      "이번": 298,
      "30": 299,
      "를": 300,
      "지난해": 301,
      "##강": 302,
      "##2": 303,
      "##억": 304,
      "15": 305,
      "##려": 306,
      "##양": 307,
      "##준": 308,
      "현재": 309,
      "##질": 310,
      "모두": 311,
      "##노": 312,
      "분": 313,
      "반": 314,
      "##1": 315,
      "선": 316,
      "##된다": 317,
      "##이었다": 318,
      "##토": 319,
      "##건": 320,
      "문제": 321,
      "저": 322,
      "##생": 323,
      "때문에": 324,
      "##간": 325,
      "우": 326,
      "거": 327,
      "##학": 328,
      "##천": 329,
      "##였다": 330,
      "##운": 331,
      "##교": 332,
      "##심": 333,
      "할": 334,
      "것이": 335,
      "북한": 336,
      "##급": 337,
      "##역": 338,
      "##바": 339,
      "열린": 340,
      "당시": 341,
      "시즌": 342,
      "##들의": 343,
      "##린": 344,
      "잘": 345,
      "당": 346,
      "##터": 347,
      "##청": 348,
      "##면서": 349,
      "것은": 350,
      "최근": 351,
      "차": 352,
      "배": 353,
      "##내": 354,
      "큰": 355,
      "세계": 356,
      "16": 357,
      "간": 358,
      "##티": 359,
      "파": 360,
      "초": 361,
      "##e": 362,
      "따라": 363,
      "##되는": 364,
      "데": 365,
      "경우": 366,
      "올해": 367,
      "그러나": 368,
      "##에도": 369,
      "##란": 370,
      "등을": 371,
      "없다": 372,
      "발": 373,
      "##이나": 374,
      "위한": 375,
      "##디": 376,
      "##태": 377,
      "진": 378,
      "##직": 379,
      "##하면서": 380,
      "많은": 381,
      "다시": 382,
      "여": 383,
      "##작": 384,
      "하는": 385,
      "##했고": 386,
      "있었다": 387,
      "따르면": 388,
      "##들을": 389,
      "기록": 390,
      "과": 391,
      "것을": 392,
      "17": 393,
      "알": 394,
      "##코": 395,
      "##희": 396,
      "13": 397,
      "##감": 398,
      "S": 399,
      "14": 400,
      "##배": 401,
      "##속": 402,
      "단": 403,
      "##하다": 404,
      "포": 405,
      "피": 406,
      "##병": 407,
      "된다": 408,
      "결과": 409,
      "##키": 410,
      "경": 411,
      "스": 412,
      "##업": 413,
      "B": 414,
      "##하면": 415,
      "##발": 416,
      "우리": 417,
      "배우": 418,
      "##임": 419,
      "##해야": 420,
      "》": 421,
      "##《": 422,
      "##되어": 423,
      "##력": 424,
      "##환": 425,
      "25": 426,
      "##될": 427,
      "노": 428,
      "##창": 429,
      "##번": 430,
      "명": 431,
      "위": 432,
      "##만원": 433,
      "##거": 434,
      "사업": 435,
      "의원": 436,
      "##m": 437,
      "경제": 438,
      "국내": 439,
      "인": 440,
      "##판": 441,
      "##류": 442,
      "##남": 443,
      "입": 444,
      ":": 445,
      "##설": 446,
      "산": 447,
      "##두": 448,
      "##데": 449,
      "##패": 450,
      "실": 451,
      "대표": 452,
      "어": 453,
      "지역": 454,
      "특히": 455,
      "##훈": 456,
      "##통": 457,
      "##o": 458,
      "C": 459,
      "윤": 460,
      "##규": 461,
      "관계자": 462,
      "영": 463,
      "##되고": 464,
      "##량": 465,
      "?": 466,
      "않았다": 467,
      "역": 468,
      "##철": 469,
      "손": 470,
      "방": 471,
      "관련": 472,
      "기업": 473,
      "##피": 474,
      "##그": 475,
      "##복": 476,
      "##층": 477,
      "##억원": 478,
      "사용": 479,
      "##출": 480,
      "##돼": 481,
      "또한": 482,
      "##래": 483,
      "국가": 484,
      "##색": 485,
      "##집": 486,
      "건": 487,
      "없는": 488,
      "##s": 489,
      "##반": 490,
      "삼성": 491,
      "##으며": 492,
      "##엔": 493,
      "##이며": 494,
      "##3": 495,
      "됐다": 496,
      "달": 497,
      "##온": 498,
      "심": 499,
      "방송": 500,
      "게": 501,
      "모든": 502,
      "속": 503,
      "와": 504,
      "##격": 505,
      "번": 506,
      "외": 507,
      "##했던": 508,
      "리": 509,
      "카": 510,
      "K": 511,
      "##했지만": 512,
      "2016": 513,
      "자신의": 514,
      "##P": 515,
      "줄": 516,
      "군": 517,
      "##저": 518,
      "##위원회": 519,
      "##등": 520,
      "조사": 521,
      "##언": 522,
      "결정": 523,
      "사진": 524,
      "모습": 525,
      "화": 526,
      "백": 527,
      "많이": 528,
      "##론": 529,
      "날": 530,
      "매": 531,
      "아니라": 532,
      "SK": 533,
      "##년에": 534,
      "2015": 535,
      "동안": 536,
      "예": 537,
      "이에": 538,
      "개": 539,
      "임": 540,
      "##림": 541,
      "##투": 542,
      "##브": 543,
      "대통령": 544,
      "타": 545,
      "송": 546,
      "정부": 547,
      "LG": 548,
      "##씨": 549,
      "기술": 550,
      "볼": 551,
      "호": 552,
      "M": 553,
      "##네": 554,
      "다음": 555,
      "##버": 556,
      "/": 557,
      "사건": 558,
      "##씨는": 559,
      "적": 560,
      "##편": 561,
      "##리그": 562,
      "같다": 563,
      "승리": 564,
      "가운데": 565,
      "생각": 566,
      "교": 567,
      "##길": 568,
      "하고": 569,
      "지원": 570,
      "그리고": 571,
      "##근": 572,
      "##후": 573,
      "일부": 574,
      "##각": 575,
      "시작": 576,
      "21": 577,
      "올": 578,
      "개발": 579,
      "23": 580,
      "새": 581,
      "##본": 582,
      "24": 583,
      "##목": 584,
      "##았다": 585,
      "투자": 586,
      "##합": 587,
      "##년생": 588,
      "##열": 589,
      "##음": 590,
      "##a": 591,
      "감": 592,
      "##졌다": 593,
      "##팀": 594,
      "씨": 595,
      "채": 596,
      "만": 597,
      "하나": 598,
      "##처럼": 599,
      "##i": 600,
      "22": 601,
      "감독": 602,
      "한편": 603,
      "열": 604,
      "물": 605,
      "진행": 606,
      "##료": 607,
      "시장": 608,
      "못": 609,
      "왕": 610,
      "##지는": 611,
      "##라는": 612,
      "에서": 613,
      "100": 614,
      "##y": 615,
      "##절": 616,
      "##광": 617,
      "##초": 618,
      "점": 619,
      "될": 620,
      "등이": 621,
      "##워": 622,
      "##왕": 623,
      "각": 624,
      "##더": 625,
      "본": 626,
      "여성": 627,
      "현": 628,
      "##든": 629,
      "##박": 630,
      "##령": 631,
      "전했다": 632,
      "##처": 633,
      "##난": 634,
      "##는데": 635,
      "홍": 636,
      "아이": 637,
      "##주의": 638,
      "라는": 639,
      "사람": 640,
      "경찰": 641,
      "국": 642,
      "27": 643,
      "##점을": 644,
      "##스트": 645,
      "국제": 646,
      "팀": 647,
      "##매": 648,
      "민": 649,
      "##기를": 650,
      "D": 651,
      "28": 652,
      "트럼프": 653,
      "회사": 654,
      "2017": 655,
      "26": 656,
      "새로운": 657,
      "계속": 658,
      "##져": 659,
      "2018": 660,
      "##t": 661,
      "등의": 662,
      "황": 663,
      "북": 664,
      "좋은": 665,
      "이를": 666,
      "직접": 667,
      "추": 668,
      "관": 669,
      "…": 670,
      "정도": 671,
      "연구": 672,
      "##예": 673,
      "롯데": 674,
      "##라고": 675,
      "보고": 676,
      "삼": 677,
      "살": 678,
      "##T": 679,
      "##까": 680,
      "있어": 681,
      "판매": 682,
      "##입": 683,
      "들어": 684,
      "##결": 685,
      "P": 686,
      "활동": 687,
      "##증": 688,
      "최대": 689,
      "##족": 690,
      "이라며": 691,
      "다양한": 692,
      "이런": 693,
      "G": 694,
      "청": 695,
      "##n": 696,
      "공격": 697,
      "국민": 698,
      "뜻": 699,
      "##평": 700,
      "않고": 701,
      "받았다": 702,
      "##별": 703,
      "여러": 704,
      "서비스": 705,
      "##A": 706,
      "##위를": 707,
      "최고": 708,
      "##시간": 709,
      "29": 710,
      "내용": 711,
      "##표": 712,
      "##망": 713,
      "##g": 714,
      "오전": 715,
      "앞서": 716,
      "##이라는": 717,
      "애": 718,
      "##락": 719,
      "되었다": 720,
      "##이라고": 721,
      "종": 722,
      "##곡": 723,
      "##범": 724,
      "금": 725,
      "막": 726,
      "50": 727,
      "##테": 728,
      "##릴": 729,
      "평가": 730,
      "코": 731,
      "선수": 732,
      "선발": 733,
      "L": 734,
      "##명이": 735,
      "토": 736,
      "##살": 737,
      "##G": 738,
      "준비": 739,
      "친": 740,
      "전체": 741,
      "##들에게": 742,
      "않은": 743,
      "사회": 744,
      "##립": 745,
      "F": 746,
      "##에서도": 747,
      "부산": 748,
      "된": 749,
      "수사": 750,
      "##렸다": 751,
      "##E": 752,
      "영국": 753,
      "운영": 754,
      "천": 755,
      "받고": 756,
      "제품": 757,
      "프랑스": 758,
      "##경기": 759,
      "예정이다": 760,
      "2014": 761,
      "T": 762,
      "온": 763,
      "계획": 764,
      "있으며": 765,
      "역시": 766,
      "##백": 767,
      "허": 768,
      "시간": 769,
      "청와대": 770,
      "정책": 771,
      "##F": 772,
      "프로그램": 773,
      "주장": 774,
      "도시": 775,
      "검찰": 776,
      "##했다고": 777,
      "##해서": 778,
      "추가": 779,
      "결국": 780,
      "번째": 781,
      "개인": 782,
      "기준": 783,
      "##골": 784,
      "주요": 785,
      "##담": 786,
      "만나": 787,
      "만에": 788,
      "글": 789,
      "##냐": 790,
      "처음": 791,
      "##O": 792,
      "##탄": 793,
      "국회": 794,
      "감독은": 795,
      "공개": 796,
      "##츠": 797,
      "##추": 798,
      "##기도": 799,
      "작품": 800,
      "또는": 801,
      "규모": 802,
      "40": 803,
      "대한민국": 804,
      "교육": 805,
      "골": 806,
      "조선": 807,
      "않": 808,
      "E": 809,
      "해외": 810,
      "법": 811,
      "집": 812,
      "변": 813,
      "금융": 814,
      "치": 815,
      "제공": 816,
      "레": 817,
      "투": 818,
      "각각": 819,
      "라며": 820,
      "##찬": 821,
      "기간": 822,
      "##년부터": 823,
      "입장": 824,
      "통": 825,
      "발표": 826,
      "##쿠": 827,
      "##랑": 828,
      "역할": 829,
      "##봉": 830,
      "##장을": 831,
      "상황": 832,
      "라": 833,
      "러시아": 834,
      "순": 835,
      "##외": 836,
      "전국": 837,
      "걸": 838,
      "보인다": 839,
      "없이": 840,
      "##L": 841,
      "결": 842,
      "##약": 843,
      "장관": 844,
      "##친": 845,
      "난": 846,
      "##D": 847,
      "##er": 848,
      "##독": 849,
      "상태": 850,
      "있다는": 851,
      "##S": 852,
      "추진": 853,
      "게임": 854,
      "사이": 855,
      "설명했다": 856,
      "독일": 857,
      "##이닝": 858,
      "##M": 859,
      "생산": 860,
      "##변": 861,
      "계": 862,
      "제작": 863,
      "##품": 864,
      "##순": 865,
      "##성을": 866,
      "2013": 867,
      "##B": 868,
      "##그룹": 869,
      "##자가": 870,
      "##4": 871,
      "참여": 872,
      "돈": 873,
      "성장": 874,
      "죽": 875,
      "H": 876,
      "몸": 877,
      "때문이다": 878,
      "높은": 879,
      "##와의": 880,
      "##런": 881,
      "오는": 882,
      "두산": 883,
      "확인": 884,
      "##들과": 885,
      "##일부터": 886,
      "길": 887,
      "N": 888,
      "음악": 889,
      "극": 890,
      "밀": 891,
      "##개월": 892,
      "앞": 893,
      "##퍼": 894,
      "대통령은": 895,
      "##총": 896,
      "##항": 897,
      "받은": 898,
      "##명을": 899,
      "어떤": 900,
      "참": 901,
      "##되지": 902,
      "지난달": 903,
      "편": 904,
      "유지": 905,
      "##극": 906,
      "기존": 907,
      "사랑": 908,
      "메": 909,
      "##채": 910,
      "##덕": 911,
      "버": 912,
      "##습": 913,
      "##윤": 914,
      "행사": 915,
      "##자는": 916,
      "##너": 917,
      "쓰": 918,
      "##송": 919,
      "받아": 920,
      "공동": 921,
      "태": 922,
      "##대로": 923,
      "인사": 924,
      "##로서": 925,
      "눈": 926,
      "##k": 927,
      "##하자": 928,
      "의미": 929,
      "관리": 930,
      "##달": 931,
      "연기": 932,
      "담": 933,
      "기대": 934,
      "##u": 935,
      "있고": 936,
      "강화": 937,
      "인천": 938,
      "##시장": 939,
      "알려졌다": 940,
      "있을": 941,
      "W": 942,
      "31": 943,
      "확대": 944,
      "##메": 945,
      "_": 946,
      "수준": 947,
      "##명의": 948,
      "##향": 949,
      "##액": 950,
      "무대": 951,
      "유럽": 952,
      "성공": 953,
      "##울": 954,
      "찾아": 955,
      "적용": 956,
      "않는다": 957,
      "지금": 958,
      "대회": 959,
      "드라마": 960,
      "기록했다": 961,
      "출신": 962,
      "만들어": 963,
      "##불": 964,
      "대부분": 965,
      "아닌": 966,
      "##개의": 967,
      "##장은": 968,
      "##이자": 969,
      "##하던": 970,
      "##돌": 971,
      "돌": 972,
      "못했다": 973,
      "설": 974,
      "아들": 975,
      "문화": 976,
      "분석": 977,
      "##링": 978,
      "##날": 979,
      "##5": 980,
      "네": 981,
      "차량": 982,
      "for": 983,
      "##l": 984,
      "##사를": 985,
      "축구": 986,
      "##R": 987,
      "데뷔": 988,
      "2012": 989,
      "##p": 990,
      "현지": 991,
      "##혜": 992,
      "평": 993,
      "이미": 994,
      "##년간": 995,
      "예정": 996,
      "있다고": 997,
      "##북": 998,
      "공식": 999,
      "정치": 1000,
      "복": 1001,
      "##겠다": 1002,
      "I": 1003,
      "프로": 1004,
      "부분": 1005,
      "너무": 1006,
      "##볼": 1007,
      "##겨": 1008,
      "##30": 1009,
      "##름": 1010,
      "여자": 1011,
      "방송된": 1012,
      "면서": 1013,
      "마련": 1014,
      "##일까지": 1015,
      "이용": 1016,
      "##함": 1017,
      "우승": 1018,
      "##숙": 1019,
      "##말": 1020,
      "연속": 1021,
      "##갈": 1022,
      "##애": 1023,
      "##거나": 1024,
      "##커": 1025,
      "대학": 1026,
      "크게": 1027,
      "앞으로": 1028,
      "남자": 1029,
      "않는": 1030,
      "모델": 1031,
      "##효": 1032,
      "권": 1033,
      "대상": 1034,
      "과거": 1035,
      "의해": 1036,
      "마지막": 1037,
      "자리": 1038,
      "후보": 1039,
      "있도록": 1040,
      "루": 1041,
      "##하기로": 1042,
      "악": 1043,
      "요": 1044,
      "먹": 1045,
      "이야기": 1046,
      "##사업": 1047,
      "##익": 1048,
      "##로부터": 1049,
      "반대": 1050,
      "미국의": 1051,
      "열렸다": 1052,
      "광": 1053,
      "리그": 1054,
      "진출": 1055,
      "##탈": 1056,
      "선거": 1057,
      "변화": 1058,
      "##K": 1059,
      "아직": 1060,
      "##슨": 1061,
      "포함": 1062,
      "책": 1063,
      "V": 1064,
      "사실": 1065,
      "##술": 1066,
      "##6": 1067,
      "##에선": 1068,
      "출연": 1069,
      "폭": 1070,
      "전쟁": 1071,
      "대통령이": 1072,
      "사고": 1073,
      "R": 1074,
      "##빈": 1075,
      "패": 1076,
      "출시": 1077,
      "##&": 1078,
      "관계": 1079,
      "증": 1080,
      "이하": 1081,
      "자신": 1082,
      "중앙": 1083,
      "거래": 1084,
      "##mula": 1085,
      "아니다": 1086,
      "대비": 1087,
      "그룹": 1088,
      "촬영": 1089,
      "요구": 1090,
      "##렌": 1091,
      "##션": 1092,
      "생": 1093,
      "이는": 1094,
      "독": 1095,
      "##리는": 1096,
      "창": 1097,
      "방문": 1098,
      "소속": 1099,
      "팔": 1100,
      "##축": 1101,
      "##센터": 1102,
      "발전": 1103,
      "야": 1104,
      "산업": 1105,
      "##km": 1106,
      "되": 1107,
      "현대": 1108,
      "한화": 1109,
      "가족": 1110,
      "아버지": 1111,
      "직": 1112,
      "특": 1113,
      "기회": 1114,
      "이라는": 1115,
      "##쳐": 1116,
      "생활": 1117,
      "같이": 1118,
      "##율": 1119,
      "전문": 1120,
      "그런": 1121,
      "해당": 1122,
      "용": 1123,
      "총리": 1124,
      "##하기도": 1125,
      "##긴": 1126,
      "딸": 1127,
      "수도": 1128,
      "브랜드": 1129,
      "바로": 1130,
      "##록": 1131,
      "언론": 1132,
      "귀": 1133,
      "평균": 1134,
      "##거리": 1135,
      "더욱": 1136,
      "##례": 1137,
      "집중": 1138,
      "##완": 1139,
      "##케": 1140,
      "베": 1141,
      "##녀": 1142,
      "노력": 1143,
      "##습니다": 1144,
      "조직": 1145,
      "##C": 1146,
      "##왔다": 1147,
      "이유": 1148,
      "승": 1149,
      "인정": 1150,
      "##른": 1151,
      "##냈다": 1152,
      "##업체": 1153,
      "상대": 1154,
      "대표는": 1155,
      "##했으며": 1156,
      "##섭": 1157,
      "필요": 1158,
      "KBO": 1159,
      "안전": 1160,
      "자유": 1161,
      "##력을": 1162,
      "회장": 1163,
      "##암": 1164,
      "참가": 1165,
      "갖고": 1166,
      "대신": 1167,
      "않다": 1168,
      "##책": 1169,
      "하루": 1170,
      "만큼": 1171,
      "없었다": 1172,
      "##도록": 1173,
      "결혼": 1174,
      "##안타": 1175,
      "활약": 1176,
      "]": 1177,
      "일반": 1178,
      "##al": 1179,
      "사람이": 1180,
      "있던": 1181,
      "##쪽": 1182,
      "##성이": 1183,
      "[": 1184,
      "근": 1185,
      "글로벌": 1186,
      "피해": 1187,
      "##기업": 1188,
      "수출": 1189,
      "도입": 1190,
      "특별": 1191,
      "설치": 1192,
      "함": 1193,
      "##손": 1194,
      "선택": 1195,
      "최종": 1196,
      "출": 1197,
      "식": 1198,
      "정부가": 1199,
      "2010": 1200,
      "구성": 1201,
      "##번째": 1202,
      "J": 1203,
      "##슬": 1204,
      "등에": 1205,
      "##or": 1206,
      "학": 1207,
      "개선": 1208,
      "##으나": 1209,
      "##되면서": 1210,
      "먼저": 1211,
      "표현": 1212,
      "##곤": 1213,
      "가수": 1214,
      "출전": 1215,
      "교수": 1216,
      "2011": 1217,
      "##50": 1218,
      "인상": 1219,
      "##분기": 1220,
      "이동": 1221,
      "달리": 1222,
      "경쟁": 1223,
      "##취": 1224,
      "홈런": 1225,
      "키": 1226,
      "##혁": 1227,
      "반면": 1228,
      "발생": 1229,
      "마음": 1230,
      "##올": 1231,
      "페": 1232,
      "영상": 1233,
      "고려": 1234,
      "##년대": 1235,
      "##일에": 1236,
      "MBC": 1237,
      "내가": 1238,
      "##권을": 1239,
      "##균": 1240,
      "터": 1241,
      "##지를": 1242,
      "혐의로": 1243,
      "학교": 1244,
      "항": 1245,
      "##자로": 1246,
      "경영": 1247,
      "오늘": 1248,
      "분위기": 1249,
      "잡": 1250,
      "##on": 1251,
      "##스타": 1252,
      "건설": 1253,
      "##r": 1254,
      "##폭": 1255,
      "들": 1256,
      "##c": 1257,
      "##으면": 1258,
      "##씩": 1259,
      "시스템": 1260,
      "매우": 1261,
      "지방": 1262,
      "논의": 1263,
      "문재인": 1264,
      "병": 1265,
      "업무": 1266,
      "##년까지": 1267,
      "##기가": 1268,
      "##곳": 1269,
      "해결": 1270,
      "##헌": 1271,
      "투수": 1272,
      "##기에": 1273,
      "예상": 1274,
      "가지": 1275,
      "##10": 1276,
      "구조": 1277,
      "절": 1278,
      "##블": 1279,
      "##삼": 1280,
      "##찰": 1281,
      "##하겠다": 1282,
      "올림픽": 1283,
      "급": 1284,
      "증가": 1285,
      "농": 1286,
      "대구": 1287,
      "정보": 1288,
      "자동차": 1289,
      "##협회": 1290,
      "광주": 1291,
      "누": 1292,
      "##이고": 1293,
      "##이라": 1294,
      "##7": 1295,
      "##막": 1296,
      "##움": 1297,
      "자체": 1298,
      "선정": 1299,
      "개최": 1300,
      "커": 1301,
      "TV": 1302,
      "아시아": 1303,
      "있지만": 1304,
      "연결": 1305,
      "목": 1306,
      "노래": 1307,
      "##상을": 1308,
      "##씨가": 1309,
      "##밀": 1310,
      "##자를": 1311,
      "##악": 1312,
      "의견": 1313,
      "어떻게": 1314,
      "##ar": 1315,
      "후반": 1316,
      "##충": 1317,
      "헤": 1318,
      "나라": 1319,
      "물론": 1320,
      "인해": 1321,
      "60": 1322,
      "훈련": 1323,
      "표": 1324,
      "형": 1325,
      "상대로": 1326,
      "아파트": 1327,
      "과정에서": 1328,
      "인구": 1329,
      "위치한": 1330,
      "##홍": 1331,
      "외국인": 1332,
      "설명": 1333,
      "되는": 1334,
      "##풍": 1335,
      "섬": 1336,
      "##하였고": 1337,
      "영향을": 1338,
      "경기도": 1339,
      "올라": 1340,
      "##였던": 1341,
      "O": 1342,
      "다음과": 1343,
      "가진": 1344,
      "합": 1345,
      "##산업": 1346,
      "##b": 1347,
      "환": 1348,
      "디": 1349,
      "밤": 1350,
      "고객": 1351,
      "합의": 1352,
      "조치": 1353,
      "##칭": 1354,
      "과정": 1355,
      "##X": 1356,
      "역사": 1357,
      "2000": 1358,
      "##스는": 1359,
      "인기": 1360,
      "##머": 1361,
      "향": 1362,
      "판단": 1363,
      "##팅": 1364,
      "나서": 1365,
      "환경": 1366,
      "KIA": 1367,
      "곡": 1368,
      "##∼": 1369,
      "##플": 1370,
      "##기관": 1371,
      "현장": 1372,
      "개봉": 1373,
      "판": 1374,
      "핵": 1375,
      "NC": 1376,
      "협력": 1377,
      "##글": 1378,
      "제기": 1379,
      "##레이": 1380,
      "정부는": 1381,
      "2008": 1382,
      "별": 1383,
      "##님": 1384,
      "시대": 1385,
      "##위에": 1386,
      "##탁": 1387,
      "##견": 1388,
      "갈": 1389,
      "운동": 1390,
      "가능성이": 1391,
      "여행": 1392,
      "##페": 1393,
      "측": 1394,
      "##베": 1395,
      "내려": 1396,
      "지지": 1397,
      "처리": 1398,
      "시작했다": 1399,
      "실시": 1400,
      "접": 1401,
      "##20": 1402,
      "등으로": 1403,
      "설립": 1404,
      "##U": 1405,
      "##세기": 1406,
      "대한민국의": 1407,
      "##욱": 1408,
      "암": 1409,
      "##기로": 1410,
      "일정": 1411,
      "##착": 1412,
      "두고": 1413,
      "##쳤다": 1414,
      "U": 1415,
      "이제": 1416,
      "##됐": 1417,
      "작년": 1418,
      "##H": 1419,
      "것도": 1420,
      "미래": 1421,
      "##re": 1422,
      "감독이": 1423,
      "주변": 1424,
      "으로": 1425,
      "##촌": 1426,
      "상품": 1427,
      "병원": 1428,
      "시절": 1429,
      "이러한": 1430,
      "방안": 1431,
      "2009": 1432,
      "테": 1433,
      "경기가": 1434,
      "스타": 1435,
      "내년": 1436,
      "보내": 1437,
      "웃음": 1438,
      "달러": 1439,
      "삼성전자": 1440,
      "기자": 1441,
      "서로": 1442,
      "따": 1443,
      "홈": 1444,
      "##입니다": 1445,
      "만든": 1446,
      "##은행": 1447,
      "드": 1448,
      "공급": 1449,
      "##an": 1450,
      "측은": 1451,
      "전날": 1452,
      "대응": 1453,
      "중인": 1454,
      "##인데": 1455,
      "처": 1456,
      "KBS": 1457,
      "인터넷": 1458,
      "##옥": 1459,
      "나왔다": 1460,
      "인도": 1461,
      "확보": 1462,
      "어느": 1463,
      "환자": 1464,
      "보였다": 1465,
      "하지": 1466,
      "작업": 1467,
      "정상": 1468,
      "넘어": 1469,
      "보다": 1470,
      "없": 1471,
      "##장이": 1472,
      "책임": 1473,
      "##in": 1474,
      "핵심": 1475,
      "##년에는": 1476,
      "풀": 1477,
      "##필": 1478,
      "##d": 1479,
      "남성": 1480,
      "기능": 1481,
      "대통령의": 1482,
      "##벌": 1483,
      "##ic": 1484,
      "##N": 1485,
      "취": 1486,
      "끝": 1487,
      "앞두고": 1488,
      "##사가": 1489,
      "협상": 1490,
      "중심": 1491,
      "중요한": 1492,
      "발견": 1493,
      "##먼": 1494,
      "계획이다": 1495,
      "공간": 1496,
      "##쓰": 1497,
      "벌": 1498,
      "왜": 1499,
      "싶다": 1500,
      "남북": 1501,
      "놓": 1502,
      "##검": 1503,
      "SBS": 1504,
      "상승": 1505,
      "##염": 1506,
      "의혹": 1507,
      "##침": 1508,
      "##택": 1509,
      "변호사": 1510,
      "##하도록": 1511,
      "몇": 1512,
      "수원": 1513,
      "대전": 1514,
      "많다": 1515,
      "분야": 1516,
      "내부": 1517,
      "70": 1518,
      "기념": 1519,
      "##en": 1520,
      "건물": 1521,
      "방법": 1522,
      "김정은": 1523,
      "전반": 1524,
      "위원장": 1525,
      "모습이": 1526,
      "봉": 1527,
      "넥센": 1528,
      "체": 1529,
      "##h": 1530,
      "올랐다": 1531,
      "##주는": 1532,
      "존재": 1533,
      "##으로부터": 1534,
      "##흥": 1535,
      "팬들": 1536,
      "제도": 1537,
      "확정": 1538,
      "##한다고": 1539,
      "가격": 1540,
      "##으": 1541,
      "##하거나": 1542,
      "##한다는": 1543,
      "인물": 1544,
      "##기는": 1545,
      "보도했다": 1546,
      "뿐": 1547,
      "필": 1548,
      "사망": 1549,
      "않아": 1550,
      "앨범": 1551,
      "##60": 1552,
      "있게": 1553,
      "행": 1554,
      "##척": 1555,
      "주로": 1556,
      "행정": 1557,
      "##지고": 1558,
      "오른": 1559,
      "##TV": 1560,
      "2019": 1561,
      "##화를": 1562,
      "##수는": 1563,
      "비판": 1564,
      "다만": 1565,
      "이전": 1566,
      "잠": 1567,
      "동시에": 1568,
      "2007": 1569,
      "##자들": 1570,
      "전략": 1571,
      "거쳐": 1572,
      "##능": 1573,
      "나온다": 1574,
      "나이": 1575,
      "겸": 1576,
      "업체": 1577,
      "전달": 1578,
      "시행": 1579,
      "자기": 1580,
      "넘": 1581,
      "서울시": 1582,
      "치료": 1583,
      "감사": 1584,
      "울": 1585,
      "계약": 1586,
      "##I": 1587,
      "가지고": 1588,
      "이란": 1589,
      "사람은": 1590,
      "이렇게": 1591,
      "좋아": 1592,
      "중이다": 1593,
      "##전에서": 1594,
      "조성": 1595,
      "차례": 1596,
      "공연": 1597,
      "##걸": 1598,
      "전망": 1599,
      "경기에서": 1600,
      "제안": 1601,
      "직원": 1602,
      "부문": 1603,
      "외교": 1604,
      "대화": 1605,
      "##관리": 1606,
      "인간": 1607,
      "레이": 1608,
      "##수가": 1609,
      "은행": 1610,
      "도전": 1611,
      "매출": 1612,
      "따른": 1613,
      "얘기": 1614,
      "##감을": 1615,
      "시도": 1616,
      "담당": 1617,
      "않았": 1618,
      "##턴": 1619,
      "대선": 1620,
      "규제": 1621,
      "방식": 1622,
      "##문화": 1623,
      "혐의": 1624,
      "있": 1625,
      "때문": 1626,
      "##8": 1627,
      "대상으로": 1628,
      "##낸": 1629,
      "관련해": 1630,
      "사장": 1631,
      "이들은": 1632,
      "처음으로": 1633,
      "보면": 1634,
      "##혀": 1635,
      "##f": 1636,
      "건강": 1637,
      "##객": 1638,
      "숨": 1639,
      "##월부터": 1640,
      "위기": 1641,
      "##자의": 1642,
      "##협": 1643,
      "격": 1644,
      "잔": 1645,
      "몰": 1646,
      "팬": 1647,
      "##률": 1648,
      "부담": 1649,
      "신청": 1650,
      "##했으": 1651,
      "기관": 1652,
      "##월에": 1653,
      "이야기를": 1654,
      "하락": 1655,
      "##학교": 1656,
      "못한": 1657,
      "우려": 1658,
      "작은": 1659,
      "반응": 1660,
      "##경제": 1661,
      "##지역": 1662,
      "##공사": 1663,
      "자료": 1664,
      "##클": 1665,
      "목표": 1666,
      "빈": 1667,
      "브": 1668,
      "대형": 1669,
      "##힌": 1670,
      "되어": 1671,
      "실제": 1672,
      "덧붙였다": 1673,
      "##V": 1674,
      "시각": 1675,
      "강조했다": 1676,
      "좀": 1677,
      "준": 1678,
      "나타났다": 1679,
      "이름을": 1680,
      "##했을": 1681,
      "보호": 1682,
      "##시켰다": 1683,
      "중단": 1684,
      "낙": 1685,
      "위치": 1686,
      "##죠": 1687,
      "##틀": 1688,
      "##폐": 1689,
      "나가": 1690,
      "주식": 1691,
      "##수를": 1692,
      "##좌": 1693,
      "의사": 1694,
      "야구": 1695,
      "사실을": 1696,
      "부동산": 1697,
      "보도": 1698,
      "##으로서": 1699,
      "대해서는": 1700,
      "상황에서": 1701,
      "있는데": 1702,
      "자연": 1703,
      "##조사": 1704,
      "캐릭터": 1705,
      "##40": 1706,
      "##하지만": 1707,
      "없어": 1708,
      "효과": 1709,
      "##련": 1710,
      "온라인": 1711,
      "예산": 1712,
      "##라운드": 1713,
      "##회의": 1714,
      "독립": 1715,
      "퇴": 1716,
      "##째": 1717,
      "조정": 1718,
      "##원은": 1719,
      "마무리": 1720,
      "##시설": 1721,
      "돌아": 1722,
      "존": 1723,
      "##지원": 1724,
      "그동안": 1725,
      "아내": 1726,
      "##궁": 1727,
      "부상": 1728,
      "정말": 1729,
      "검토": 1730,
      "##70": 1731,
      "수입": 1732,
      "##le": 1733,
      "관한": 1734,
      "친구": 1735,
      "이해": 1736,
      "즉": 1737,
      "경험": 1738,
      "낮": 1739,
      "수비": 1740,
      "##존": 1741,
      "200": 1742,
      "##졌": 1743,
      "혁신": 1744,
      "퍼": 1745,
      "##나라": 1746,
      "정도로": 1747,
      "있기": 1748,
      "찍": 1749,
      "곳": 1750,
      "##측": 1751,
      "것이라고": 1752,
      "##스터": 1753,
      "정부의": 1754,
      "얼마": 1755,
      "옥": 1756,
      "득점": 1757,
      "성적": 1758,
      "제대로": 1759,
      "평화": 1760,
      "##개를": 1761,
      "아래": 1762,
      "##치를": 1763,
      "관객": 1764,
      "##랜드": 1765,
      "##〈": 1766,
      "이탈리아": 1767,
      "##람": 1768,
      "전북": 1769,
      "지나": 1770,
      "차이": 1771,
      "능력": 1772,
      "##황": 1773,
      "시리즈": 1774,
      "단체": 1775,
      "얼굴": 1776,
      "##누": 1777,
      "△": 1778,
      "구속": 1779,
      "##득": 1780,
      "35": 1781,
      "##타점": 1782,
      "##리아": 1783,
      "80": 1784,
      "##관계": 1785,
      "신고": 1786,
      "##시즌": 1787,
      "중심으로": 1788,
      "새누리당": 1789,
      "디자인": 1790,
      "##회말": 1791,
      "검사": 1792,
      "힘": 1793,
      "가능": 1794,
      "염": 1795,
      "이들": 1796,
      "요청": 1797,
      "여부": 1798,
      "##하라": 1799,
      "##원이": 1800,
      "통과": 1801,
      "감소": 1802,
      "질": 1803,
      "않을": 1804,
      "청년": 1805,
      "스포츠": 1806,
      "응": 1807,
      "위반": 1808,
      "##<": 1809,
      "##새": 1810,
      "군사": 1811,
      "##킹": 1812,
      "제주": 1813,
      "만들": 1814,
      "##슈": 1815,
      "휴": 1816,
      "그가": 1817,
      "##이지만": 1818,
      "논란": 1819,
      "에서는": 1820,
      "##연승": 1821,
      "박근혜": 1822,
      "탄": 1823,
      "남편": 1824,
      "1000": 1825,
      "제시": 1826,
      "의료": 1827,
      "##되며": 1828,
      "##웅": 1829,
      "사람들": 1830,
      "울산": 1831,
      "임명": 1832,
      "쇼": 1833,
      "아무": 1834,
      "일이": 1835,
      "사상": 1836,
      "불법": 1837,
      "노동": 1838,
      "육": 1839,
      "어머니": 1840,
      "활용": 1841,
      "역대": 1842,
      "통합": 1843,
      "올리": 1844,
      "그린": 1845,
      "주장했다": 1846,
      "##회사": 1847,
      "엄": 1848,
      "승부": 1849,
      "허용": 1850,
      "연장": 1851,
      "##스의": 1852,
      "베트남": 1853,
      "등장": 1854,
      "##싱": 1855,
      "압": 1856,
      "##혼": 1857,
      "##문을": 1858,
      "인근": 1859,
      "주도": 1860,
      "##실점": 1861,
      "##ch": 1862,
      "##맨": 1863,
      "이름": 1864,
      "##마다": 1865,
      "발매": 1866,
      "석": 1867,
      "미사일": 1868,
      "위험": 1869,
      "##둥": 1870,
      "KT": 1871,
      "##차전": 1872,
      "##니까": 1873,
      "학생": 1874,
      "지정": 1875,
      "기본": 1876,
      "지급": 1877,
      "망": 1878,
      "필요한": 1879,
      "자신이": 1880,
      "규정": 1881,
      "##압": 1882,
      "##십": 1883,
      "연출": 1884,
      "##9": 1885,
      "혼": 1886,
      "삶": 1887,
      "언급": 1888,
      "##줄": 1889,
      "회의": 1890,
      "##교육": 1891,
      "크": 1892,
      "알고": 1893,
      "뉴스": 1894,
      "제재": 1895,
      "오르": 1896,
      "포인트": 1897,
      "##확": 1898,
      "나는": 1899,
      "가능성": 1900,
      "거의": 1901,
      "늘": 1902,
      "##있다": 1903,
      "##병원": 1904,
      "풍": 1905,
      "목소리": 1906,
      "작가": 1907,
      "에너지": 1908,
      "멤버": 1909,
      "수상": 1910,
      "기억": 1911,
      "장면": 1912,
      "좌": 1913,
      "##라도": 1914,
      "##갑": 1915,
      "배치": 1916,
      "분양": 1917,
      "##었고": 1918,
      "뉴욕": 1919,
      "거리": 1920,
      "검": 1921,
      "그런데": 1922,
      "달라": 1923,
      "##진다": 1924,
      "원내대표": 1925,
      "##명으로": 1926,
      "필요하다": 1927,
      "완": 1928,
      "뉴": 1929,
      "높이": 1930,
      "들어가": 1931,
      "2006": 1932,
      "##조선": 1933,
      "##널": 1934,
      "##사는": 1935,
      "그것": 1936,
      "현실": 1937,
      "구단": 1938,
      "##ing": 1939,
      "스스로": 1940,
      "비해": 1941,
      "##시켜": 1942,
      "일본의": 1943,
      "민주당": 1944,
      "제출": 1945,
      "그대로": 1946,
      "##W": 1947,
      "정상회담": 1948,
      "비용": 1949,
      "##칠": 1950,
      "##니아": 1951,
      "혹": 1952,
      "##춘": 1953,
      "##있": 1954,
      "꿈": 1955,
      "##at": 1956,
      "##개발": 1957,
      "속도": 1958,
      "인수": 1959,
      "음": 1960,
      "지적": 1961,
      "복귀": 1962,
      "행동": 1963,
      "듯": 1964,
      "500": 1965,
      "##았": 1966,
      "만들었다": 1967,
      "##트리": 1968,
      "##치는": 1969,
      "소개": 1970,
      "##v": 1971,
      "##갔다": 1972,
      "##딩": 1973,
      "법원": 1974,
      "하였다": 1975,
      "칼": 1976,
      "##하였으며": 1977,
      "세상": 1978,
      "무역": 1979,
      "##었": 1980,
      "##w": 1981,
      "부회장": 1982,
      "32": 1983,
      "대표팀": 1984,
      "말을": 1985,
      "수요": 1986,
      "순간": 1987,
      "전투": 1988,
      "##is": 1989,
      "프": 1990,
      "것에": 1991,
      "##했는데": 1992,
      "끝에": 1993,
      "변경": 1994,
      "##되었으며": 1995,
      "이유로": 1996,
      "주택": 1997,
      "##치고": 1998,
      "##금을": 1999,
      "##이었던": 2000,
      "##원을": 2001,
      "각종": 2002,
      "##컵": 2003,
      "##리스": 2004,
      "##대학교": 2005,
      "##듯": 2006,
      "##빙": 2007,
      "##차례": 2008,
      "그러": 2009,
      "고용": 2010,
      "##별로": 2011,
      "##연패": 2012,
      "##폰": 2013,
      "초반": 2014,
      "금리": 2015,
      "##쇼": 2016,
      "##렸": 2017,
      "나섰다": 2018,
      "##되면": 2019,
      "일자리": 2020,
      "##렉": 2021,
      "발표했다": 2022,
      "맛": 2023,
      "##엘": 2024,
      "kt": 2025,
      "##정보": 2026,
      "##선수": 2027,
      "탈": 2028,
      "그리스": 2029,
      "캐": 2030,
      "##정책": 2031,
      "바람": 2032,
      "나온": 2033,
      "왔다": 2034,
      "비롯해": 2035,
      "##대회": 2036,
      "참석": 2037,
      "교체": 2038,
      "##몬": 2039,
      "너": 2040,
      "범죄": 2041,
      "전화": 2042,
      "##투자": 2043,
      "##금융": 2044,
      "소비자": 2045,
      "우선": 2046,
      "관심을": 2047,
      "겪": 2048,
      "한다는": 2049,
      "중국의": 2050,
      "##하는데": 2051,
      "프로젝트": 2052,
      "##렬": 2053,
      "안정": 2054,
      "##버스": 2055,
      "##둔": 2056,
      "전환": 2057,
      "##스가": 2058,
      "받을": 2059,
      "##쟁": 2060,
      "##트로": 2061,
      "선수들": 2062,
      "자금": 2063,
      "소식": 2064,
      "부족": 2065,
      "##us": 2066,
      "활동을": 2067,
      "고민": 2068,
      "선수들이": 2069,
      "멤버들": 2070,
      "정권": 2071,
      "회장은": 2072,
      "##들도": 2073,
      "대사": 2074,
      "재판": 2075,
      "최고의": 2076,
      "부르": 2077,
      "도로": 2078,
      "##조원": 2079,
      "트": 2080,
      "##파크": 2081,
      "##납": 2082,
      "올렸다": 2083,
      "대출": 2084,
      "제한": 2085,
      "깨": 2086,
      "엄마": 2087,
      "여전히": 2088,
      "스마트폰": 2089,
      "완성": 2090,
      "##기술": 2091,
      "##회초": 2092,
      "피해자": 2093,
      "꽃": 2094,
      "##위로": 2095,
      "##공원": 2096,
      "구매": 2097,
      "실패": 2098,
      "호텔": 2099,
      "대중": 2100,
      "성과": 2101,
      "장기": 2102,
      "통신": 2103,
      "##거래": 2104,
      "돼": 2105,
      "해야": 2106,
      "받는": 2107,
      "수행": 2108,
      "##되었고": 2109,
      "숙": 2110,
      "투입": 2111,
      "##력이": 2112,
      "이루": 2113,
      "쓴": 2114,
      "직후": 2115,
      "##it": 2116,
      "##니다": 2117,
      "##함을": 2118,
      "되고": 2119,
      "시설": 2120,
      "광고": 2121,
      "소재": 2122,
      "높": 2123,
      "한반도": 2124,
      "사이에": 2125,
      "조건": 2126,
      "##학과": 2127,
      "##정부": 2128,
      "##였": 2129,
      "##본부": 2130,
      "민간": 2131,
      "힘을": 2132,
      "이달": 2133,
      "방침": 2134,
      "가져": 2135,
      "##때": 2136,
      "기사": 2137,
      "##위원장": 2138,
      "머리": 2139,
      "33": 2140,
      "판결": 2141,
      "##드는": 2142,
      "발사": 2143,
      "형사": 2144,
      "대체": 2145,
      "##90": 2146,
      "실제로": 2147,
      "북한이": 2148,
      "가치": 2149,
      "근무": 2150,
      "회복": 2151,
      "45": 2152,
      "불러": 2153,
      "##군의": 2154,
      "이같": 2155,
      "발언": 2156,
      "당국": 2157,
      "빛": 2158,
      "2005": 2159,
      "초기": 2160,
      "술": 2161,
      "##홈런": 2162,
      "월드컵": 2163,
      "영업": 2164,
      "안타": 2165,
      "차지": 2166,
      "##참": 2167,
      "가정": 2168,
      "최초로": 2169,
      "##보고": 2170,
      "행위": 2171,
      "##바이": 2172,
      "##있는": 2173,
      "##19": 2174,
      "형태": 2175,
      "정신": 2176,
      "소송": 2177,
      "##셔": 2178,
      "그래서": 2179,
      "##리를": 2180,
      "종합": 2181,
      "s": 2182,
      "녹": 2183,
      "음식": 2184,
      "##운동": 2185,
      "스페인": 2186,
      "##방송": 2187,
      "추천": 2188,
      "##탕": 2189,
      "##룡": 2190,
      "##허": 2191,
      "##시티": 2192,
      "발표한": 2193,
      "상당": 2194,
      "행복": 2195,
      "졸업": 2196,
      "하다": 2197,
      "생각한다": 2198,
      "##만명": 2199,
      "카드": 2200,
      "류": 2201,
      "##호는": 2202,
      "아니": 2203,
      "##스크": 2204,
      "단계": 2205,
      "##뜨": 2206,
      "금지": 2207,
      "##었지만": 2208,
      "##사회": 2209,
      "##겠다는": 2210,
      "거부": 2211,
      "소리": 2212,
      "효": 2213,
      "뛰": 2214,
      "##리에": 2215,
      "김성": 2216,
      "말한다": 2217,
      "휘": 2218,
      "주인공": 2219,
      "빌": 2220,
      "만난": 2221,
      "매력": 2222,
      "##원으로": 2223,
      "야당": 2224,
      "감독의": 2225,
      "##쾌": 2226,
      "##톤": 2227,
      "구축": 2228,
      "##개국": 2229,
      "폐": 2230,
      "전자": 2231,
      "것이라는": 2232,
      "보수": 2233,
      "사전": 2234,
      "가능하다": 2235,
      "실적": 2236,
      "전시": 2237,
      "##육": 2238,
      "특징": 2239,
      "있습니다": 2240,
      "걱정": 2241,
      "##릭": 2242,
      "##하겠다는": 2243,
      "##접": 2244,
      "돌파": 2245,
      "내놓": 2246,
      "위협": 2247,
      "##하려": 2248,
      "전력": 2249,
      "전기": 2250,
      "##자리": 2251,
      "그림": 2252,
      "##80": 2253,
      "##시키": 2254,
      "부인": 2255,
      "000": 2256,
      "시기": 2257,
      "사례": 2258,
      "넘는": 2259,
      "살아": 2260,
      "향후": 2261,
      "탐": 2262,
      "##위원": 2263,
      "이와": 2264,
      "특정": 2265,
      "선언": 2266,
      "기준으로": 2267,
      "##리가": 2268,
      "개혁": 2269,
      "못하고": 2270,
      "2004": 2271,
      "##생활": 2272,
      "열리는": 2273,
      "##연구소": 2274,
      "##닝": 2275,
      "지구": 2276,
      "##대학": 2277,
      "여름": 2278,
      "##베르": 2279,
      "경남": 2280,
      "충": 2281,
      "##없이": 2282,
      "##이기도": 2283,
      "시간이": 2284,
      "##명은": 2285,
      "사실상": 2286,
      "공유": 2287,
      "교수는": 2288,
      "##물을": 2289,
      "있었던": 2290,
      "##우스": 2291,
      "후보자": 2292,
      "공장": 2293,
      "수석": 2294,
      "떠나": 2295,
      "##드리": 2296,
      "수익": 2297,
      "소설": 2298,
      "교통": 2299,
      "어려운": 2300,
      "##간다": 2301,
      "그러면서": 2302,
      "34": 2303,
      "##응": 2304,
      "등록": 2305,
      "웃": 2306,
      "36": 2307,
      "붙": 2308,
      "##시키는": 2309,
      "좋다": 2310,
      "시민": 2311,
      "##달러": 2312,
      "타이": 2313,
      "티": 2314,
      "##단체": 2315,
      "##선을": 2316,
      "##학생": 2317,
      "요리": 2318,
      "##돈": 2319,
      "지시": 2320,
      "관심이": 2321,
      "도쿄": 2322,
      "##우는": 2323,
      "##어요": 2324,
      "##닉": 2325,
      "정당": 2326,
      "##식을": 2327,
      "##500": 2328,
      "업계": 2329,
      "##칙": 2330,
      "##㎡": 2331,
      "약속": 2332,
      "형성": 2333,
      "부진": 2334,
      "##장으로": 2335,
      "원인": 2336,
      "##기구": 2337,
      "출발": 2338,
      "##스와": 2339,
      "사람들이": 2340,
      "전문가": 2341,
      "##업계": 2342,
      "##큐": 2343,
      "케": 2344,
      "채용": 2345,
      "보통": 2346,
      "눈길": 2347,
      "##건설": 2348,
      "포함한": 2349,
      "##몽": 2350,
      "SNS": 2351,
      "##제를": 2352,
      "부부": 2353,
      "반영": 2354,
      "##대가": 2355,
      "##귀": 2356,
      "##념": 2357,
      "##쳤": 2358,
      "투표": 2359,
      "##답": 2360,
      "절차": 2361,
      "강남": 2362,
      "인식": 2363,
      "시간을": 2364,
      "보는": 2365,
      "신규": 2366,
      "선물": 2367,
      "##가지": 2368,
      "나오": 2369,
      "관광": 2370,
      "어렵다": 2371,
      "주목": 2372,
      "##억원을": 2373,
      "##ol": 2374,
      "그렇게": 2375,
      "희망": 2376,
      "90": 2377,
      "##12": 2378,
      "작": 2379,
      "대북": 2380,
      "홍콩": 2381,
      "##들에": 2382,
      "단지": 2383,
      "##합니다": 2384,
      "둘": 2385,
      "강조": 2386,
      "##성과": 2387,
      "##린다": 2388,
      "##사의": 2389,
      "##틴": 2390,
      "##비를": 2391,
      "##험": 2392,
      "장소": 2393,
      "그들": 2394,
      "열고": 2395,
      "##엽": 2396,
      "맞아": 2397,
      "쉽게": 2398,
      "모바일": 2399,
      "설계": 2400,
      "공개했다": 2401,
      "전혀": 2402,
      "##잉": 2403,
      "콜": 2404,
      "곧": 2405,
      "알아": 2406,
      "시험": 2407,
      "질문에": 2408,
      "우리나라": 2409,
      "지배": 2410,
      "##자들이": 2411,
      "감정": 2412,
      "##es": 2413,
      "승점": 2414,
      "##쿼터": 2415,
      "예술": 2416,
      "300": 2417,
      "학생들": 2418,
      "이재": 2419,
      "한국의": 2420,
      "강한": 2421,
      "샤": 2422,
      "##가구": 2423,
      "유엔": 2424,
      "노선": 2425,
      "적이": 2426,
      "##혈": 2427,
      "범": 2428,
      "##웨이": 2429,
      "이승": 2430,
      "흥행": 2431,
      "대변인": 2432,
      "##코리아": 2433,
      "슬": 2434,
      "기획": 2435,
      "사과": 2436,
      "파악": 2437,
      "마음을": 2438,
      "FC": 2439,
      "특수": 2440,
      "오히려": 2441,
      "더불어민주당": 2442,
      "##얼": 2443,
      "유명": 2444,
      "##되": 2445,
      "##진은": 2446,
      "오래": 2447,
      "진행된": 2448,
      "비롯한": 2449,
      "제국": 2450,
      "로마": 2451,
      "슈": 2452,
      "사회적": 2453,
      "통일": 2454,
      "혐의를": 2455,
      "비핵화": 2456,
      "##킨": 2457,
      "공사": 2458,
      "##엔터테인먼트": 2459,
      "여기에": 2460,
      "분류": 2461,
      "보이": 2462,
      "##x": 2463,
      "축": 2464,
      "재정": 2465,
      "니": 2466,
      "도착": 2467,
      "##통신": 2468,
      "홍보": 2469,
      "##롱": 2470,
      "##센": 2471,
      "옆": 2472,
      "쿠": 2473,
      "데이터": 2474,
      "하면": 2475,
      "##징": 2476,
      "주민": 2477,
      "떠": 2478,
      "골프": 2479,
      "이뤄": 2480,
      "소유": 2481,
      "덕": 2482,
      "지속": 2483,
      "등판": 2484,
      "이미지": 2485,
      "운행": 2486,
      "지분": 2487,
      "만드는": 2488,
      "증거": 2489,
      "우리는": 2490,
      "##젠": 2491,
      "맥": 2492,
      "클": 2493,
      "##해진": 2494,
      "##했": 2495,
      "사실이": 2496,
      "솔로": 2497,
      "과학": 2498,
      "##학자": 2499,
      "완벽": 2500,
      "프리": 2501,
      "##전에": 2502,
      "나와": 2503,
      "현대차": 2504,
      "##스러운": 2505,
      "영어": 2506,
      "본인": 2507,
      "지상": 2508,
      "있어서": 2509,
      "징역": 2510,
      "선두": 2511,
      "##겐": 2512,
      "##났다": 2513,
      "떨어진": 2514,
      "상황이": 2515,
      "블랙": 2516,
      "모양": 2517,
      "달성": 2518,
      "##득점": 2519,
      "##위는": 2520,
      "##뿐": 2521,
      "##서는": 2522,
      "알려져": 2523,
      "충격": 2524,
      "소득": 2525,
      "만족": 2526,
      "답": 2527,
      "안보": 2528,
      "##혔다": 2529,
      "##욕": 2530,
      "법률": 2531,
      "이벤트": 2532,
      "가능한": 2533,
      "일대": 2534,
      "##ro": 2535,
      "##기간": 2536,
      "땅": 2537,
      "이곳": 2538,
      "따라서": 2539,
      "당선": 2540,
      "철": 2541,
      "##세가": 2542,
      "젊은": 2543,
      "##자와": 2544,
      "끊": 2545,
      "이때": 2546,
      "논란이": 2547,
      "##활동": 2548,
      "방향": 2549,
      "##몰": 2550,
      "##컬": 2551,
      "##회를": 2552,
      "해도": 2553,
      "38": 2554,
      "크다": 2555,
      "##ra": 2556,
      "##25": 2557,
      "갈등": 2558,
      "종료": 2559,
      "지금까지": 2560,
      "##인지": 2561,
      "2002": 2562,
      "통화": 2563,
      "우주": 2564,
      "##되기": 2565,
      "##튼": 2566,
      "##끈": 2567,
      "지키": 2568,
      "타격": 2569,
      "걸쳐": 2570,
      "하이": 2571,
      "##연구원": 2572,
      "##ri": 2573,
      "##려고": 2574,
      "때는": 2575,
      "것과": 2576,
      "정의": 2577,
      "##et": 2578,
      "나머지": 2579,
      "우리가": 2580,
      "매장": 2581,
      "일을": 2582,
      "가입": 2583,
      "총선": 2584,
      "##장에서": 2585,
      "취임": 2586,
      "길이": 2587,
      "##부는": 2588,
      "거뒀다": 2589,
      "안에": 2590,
      "##스키": 2591,
      "홈페이지": 2592,
      "사태": 2593,
      "##탑": 2594,
      "전문가들": 2595,
      "명의": 2596,
      "매년": 2597,
      "속에서": 2598,
      "##멘": 2599,
      "유통": 2600,
      "전통": 2601,
      "##풀": 2602,
      "단독": 2603,
